{
  "COOKIE_MODAL": {
    "TEXT": "We use cookies to personalize content and to provide you with an improved user experience. By continuing to browse this site you consent to the use of cookies. Please visit our <a href=\"/home/cookie/en\">cookie policy</a> for further details.",
    "BUTTON": "I understand"
  },
  "HEADER": {
    "EMAIL": "Login/Email",
    "PASSWORD": "Password",
    "SIGN_IN": "Sign In",
    "FORGOT_PASSWORD": "Forgot password?"
  },
  "START_PAGE": {
    "TITLE_CONTAINER": {
      "PAGE_TITLE": "PwC is looking for freelancers to join us on project work",
      "PAGE_TITLE_TEXT": "We are inviting professionals from various indrustries with an outstanding opportunity to collaborate with PwC.",
      "PAGE_TITLE_TEXT_2": "Join our freelancer community on PwC's Freelancer Marketplace and upgrade your portofolio with project work at a leading consulting company.",
      "JOIN_US_BUTTON": "Join us >"
    },
    "CONTENT_2": {
      "TITLE": "Great opportunities for leading minds",
      "TEXT_2": "PwC's Freelancer Marketplace is a unique platform where independent experts can explore different opportunities to collaborate with PwC.",
      "TEXT_1": "Fill out your profile and be the first to learn about PwC's open positions on projects in your area of expertise."
    },
    "CONTENT_3": {
      "ROW_1": {
        "title": "PwC areas of specialization",
        "text1": "To understand whether our interests are aligned, please take a look at our areas of specialization below."
      },
      "ROW_2": {
        "AREA_PADDING_1": {
          "TITLE": "Advisory",
          "TEXT_1": "Consulting services and M&A support"
        },
        "AREA_PADDING_2": {
          "TITLE": "TLS",
          "TEXT_1": "Legal services and tax consulting"
        },
        "AREA_PADDING_3": {
          "TITLE": "Assurance",
          "TEXT_1": "Organisation of financial statements, and analysing and managing risk"
        },
        "AREA_PADDING_4": {
          "TITLE": "Technology",
          "TEXT_1": "Integration of technological solutions and business processes"
        }
      },
      "ROW_3": {
        "BUTTON": "Join PwC's Freelancer Marketplace >"
      }
    },
    "CONTENT_4": {
      "ADVANTAGES_TITLE_CONTAINER": {
        "TITLE": "Your advantages <br> of working with us",
        "TEXT": "PwC's Freelancer Marketplace is an opportunity <br> to join ambitious projects of PwC<br> as an independent consultant and develop your professional network."
      },
      "ADVANTAGES_CONTAINER": {
        "ADVANTAGES_PADDING_1": {
          "TEXT": "Opportunity to work <br> on ambitious projects <br> of top companies <br> and achieve success <br> together with recognised <br> business leaders."
        },
        "ADVANTAGES_PADDING_2": {
          "TEXT": "Getting cooperation <br> offers in line with your <br> experience and interests, <br> without significant efforts <br> on your part."
        },
        "ADVANTAGES_PADDING_3": {
          "TEXT": "Developing a professional <br> network and generating <br> a remarkable portfolio <br> for career development <br> as an independent <br> consultant."
        }
      }
    },
    "CONTENT_5": {
      "ROW_1": {
        "LEFT_CONTENT": {
          "ROW_1": {
            "TITLE": "How to use <br> the platform",
            "TEXT": "Join PwC freelancers community now and receive interesting cooperation offer tomorrow."
          }
        },
        "ITEMS_CONTAINER": {
          "ROW_1": {
            "NUMBER": "1",
            "SUBTITLE": "Tell us about yourself",
            "TEXT": "Upload details about your skills and competencies. When we have open positions that are compatibile with your background, your profile will be considered among the first candidates."
          },
          "ROW_2": {
            "NUMBER": "2",
            "SUBTITLE": " Review our proposals",
            "TEXT": "Receive updates on open positions, select the most suitable options and negotiate with us. We are interested in engaging people with relevant expertise."
          },
          "ROW_3": {
            "NUMBER": "3",
            "SUBTITLE": "Start working",
            "TEXT": " After signing your contract, join a PwC team and work on unique projects, solve important challenges and share your experience with leading companies."
          }
        }
      },
      "ROW_2": {
        "BUTTON": "Join PwC's Freelancer Marketplace >"
      }
    },
    "CONTENT_6": {
      "ROW_1": {
        "TITLE": " Open <br>positions ",
        "TEXT": "Are you looking for a new project? <br> Here are the opportunities <br> that we are ready to offer right now."
      }
    },
    "CAROUSEL_ITEMS": {
      "CAROUSEL_ITEM_1": {
        "TITLE": "Finance Consulting",
        "SUBTITLE": "Advisory",
        "ROLE": "Accounting policy methodologist",
        "TEXT": "Experience in developing internal polices for IFRS, financial and management reporting."
      },
      "CAROUSEL_ITEM_2": {
        "TITLE": "Finance Consulting",
        "SUBTITLE": "Advisory",
        "ROLE": "Consultant on optimising financial business processes",
        "TEXT": "Experience working in financial departments, consulting and in establishing SSCs."
      },
      "CAROUSEL_ITEM_3": {
        "TITLE": "Technology (SAP)",
        "SUBTITLE": "Advisory",
        "ROLE": "Consultant on SAP implementation",
        "TEXT": "Experience in implementing different modules for SAP programming solutions. Consultants wanted for junior roles and team leaders."
      },
      "CAROUSEL_ITEM_4": {
        "TITLE": "Technology (ABAP)",
        "SUBTITLE": "Advisory",
        "ROLE": "ABAP developer",
        "TEXT": "Participation in the designing of programming applications in SAP ERP, SAP CRM, SAP PPM and others."
      },
      "CAROUSEL_ITEM_5": {
        "TITLE": "General Strategy & Operations",
        "SUBTITLE": "Advisory",
        "ROLE": "Consultant",
        "TEXT": "Professionals wanted with wide experience in management consulting for the Telecom, Utilities, Education and Entertainment industry."
      },
      "CAROUSEL_ITEM_6": {
        "TITLE": "General Strategy & Operations",
        "SUBTITLE": "Advisory",
        "ROLE": "Consultant",
        "TEXT": "Experience in modelling in Excel and in designing econometric models for the Telecom, Utilities, Education and Entertainment industry."
      },
      "CAROUSEL_ITEM_7": {
        "TITLE": "Actuarial Group",
        "SUBTITLE": "Assurance",
        "ROLE": "Consultant on risk-process optimisation",
        "TEXT": "Experience in working with risk business processes in insurance and financial companies."
      },
      "CAROUSEL_ITEM_8": {
        "TITLE": "Regulatory Group",
        "SUBTITLE": "Assurance",
        "ROLE": "RAS methodologist",
        "TEXT": "Specialist wanted with experience in developing RAS methodology in insurance and financial companies."
      }
    }
  },
  "FOOTER": {
    "P_TEXT": {
      "TEXT": "PwC. All rights reserved. PwC refers to the PwC network and/or one or more of its member firms, each of which is a separate legal entity. "
    },
    "P_PERSONAL_DATA": "Personal Data Processing and Protection Policy",
    "P_COOKIE": "Cookie Policy"
  }
}
